[
    {
        "id" : "Deepsight-29J39ns",
        "logo" : "Deepsight.png",
        "S1" : ["Le service que votre compagnie propose est pertinent et utile ; ayant moi-même travaillé pendant des années dans la restauration, je sais bien qu’une bonne gestion des stocks est un élément clé. ", "De plus,  trouver des solutions pour diminuer le gaspillage est un enjeu environnemental essentiel qui me tient à cœur. Je serais donc très heureuse de pouvoir participer à la croissance et à l’amélioration de votre projet."],
        "S2" : ["Très autonome, motivée et passionnée, je profite de chaque occasion pour approfondir mes connaissances. Ainsi, j’ai su acquérir seule de solides bases en quelques mois, profitant d’un temps libre limité (je suis maman au foyer et mon fils n’est pas encore gardé). C’est également pourquoi je suis convaincue que je saurai rapidement monter en compétences et ainsi répondre parfaitement à vos besoins sur le long terme.", "Rigoureuse, écrire un code propre et lisible est pour moi une évidence. Travaillant pour le moment seule sur mes projets, cela me rend la tâche plus facile ; c’est donc d’autant plus important lorsque plusieurs personnes travaillent sur un même projet.", "Ayant une forte affinité pour l’aspect visuel du métier, il me tient à cœur de parfaire le rendu des sites que je code. J’aime par ailleurs énormément imaginer et créer des designs, ce que j’ai pu faire pour mon portfolio et le prototype du site d’EcoArava."],
        "S3" : ["Je serais heureuse de pouvoir mettre mes qualités et mes compétences au service d’une entreprise dynamique et ambitieuse comme la vôtre. Votre plateforme a du sens pour moi et ce serait avec un grand enthousiasme que je me joindrais à votre équipe.", "Je suis bien sûr disponible pour vous présenter mon parcours et vous détailler mon projet professionnel de vive voix.", "En vous remerciant d'avoir pris le temps de me lire.", "Bien à vous, Marie"]
    },
    {
        "id" : "BackMarket-29J36sd",
        "logo" : "BackMarket.png",
        "S1" : ["Your company participates in the solution to a huge environmental issue – and does so very well. Not only does it offer a way for people to purchase quality refurbished goods, but it also achieves to communicate on circular economy in an attractive way, helping a shift in mentalities. ", "Being myself very sensitive to this issue, I would be very happy to participate in the growth and evolution of your company."],
        "S2" : ["Being pragmatic and thorough, writing a clean, readable code of quality is to me fundamental. That goes along with understanding the fact that it is better to take a step back before starting to code, and imagine the whole structure beforehand. ", "Self-reliant, driven and passionate, I take advantage of every opportunity to deepen my skills. That is how I achieved a good knowledge of Front-end development within a few months, with little free-time (I am currently a stay-at-home mom with my son always with me). That is why I am sure that I will quickly improve my skills and become a valuable assets on the long run."],
        "S3" : ["I would be happy to offer my qualities and my skills to a committed, dynamic and successful company such as yours. I find your company’s purpose essential and meaningful, and I would join your team with great enthusiasm. ", "I am looking forward to a meeting with you and I am available to introduce you to my professional background and projects at your convenience.", "Thank you for having taken the time to read my letter.", "Respectfully, Marie"]
    },
    {
        "id" : "Mindsay-30F57hx",
        "logo" : "Mindsay.png",
        "S1" : ["Your company has known a significant growth in only five years : It is a token of success, professionalism, skills and challenges to come that makes me want to work with you.", "Your use of AI for chatbot interests me, therefore I would not only be happy to participate in growing and improving your product on the Front-end side, but I would also be curious in learning more about what you do as a whole."],
        "S2" : ["With a good sensitivity to UI/UX design, I put a lot of attention into details and the final look of the websites that I code. I particularly love to create new designs, something I have done for my portfolio, a freelance project and this very page.", "Being pragmatic and thorough, writing a clean, readable code of quality is to me fundamental. That goes along with understanding the fact that it is better to take a step back before starting to code, and imagine the whole structure beforehand. ", "Self-reliant, driven and passionate, I take advantage of every opportunity to deepen my skills. That is how I achieved a good knowledge of Front-end development within a few months, with little free-time (I am currently a stay-at-home mom with my son always with me). That is why I am sure that I will quickly improve my skills and become a valuable assets on the long run."],
        "S3" : ["I would be happy to offer my qualities and my skills to a dynamic company such as yours. I find your product interesting and I would join your team with great enthusiasm. ", "I am looking forward to a meeting with you and I am available to introduce you to my professional background and projects at your convenience.", "Thank you for having taken the time to read my letter.", "Respectfully, Marie"]
    },
    {
        "id" : "Scaleway-82L38hy",
        "logo" : "Scaleway.jpg",
        "S1" : ["As the 2nd leading infrastructure cloud provider in Europe, your company clearly stands out. It is a token of success, professionalism, skills and challenges to come that makes me want to work with you.", "With a growing international team, the service you provide is becoming better and better thanks to ambitious, committed, communicative and team-spirited co-workers. It is the promise of professional and personal growth for whoever works in this kind of environment, that is why I would be extremely glad to be part of it."],
        "S2" : ["Self-reliant, driven and passionate, I take advantage of every opportunity to deepen my skills. That is how I achieved a good knowledge of Front-end development within a few months, with little free-time (I am currently a stay-at-home mom with my son always with me). That is why I am sure that I will quickly improve my skills and become a valuable assets on the long run.", "With my good interpersonal skills, it is natural for me to participate to a positive and cohesive dynamic with my colleagues. To me, this benefits and allows every one to thrive and it improves results. That has been my experience for many years, when I was working as a waitress with committed, united colleagues."],
        "S3" : ["I would be happy to offer my qualities and my skills to a successful and dynamic company such as yours. You provide an ambitious and challenging work environment, that is why I would join your team with great enthusiasm.", "I am looking forward to a meeting with you and I am available to introduce you to my professional background and projects at your convenience.", "Thank you for having taken the time to read my letter.", "Respectfully, Marie"]
    },
    {
        "id" : "Aircall-12X35vb",
        "logo" : "Aircall.png",
        "S1" : ["Your company is growing and should keep growing, given the service you offer and the change of working habits that is taking place today. It is a token of success, professionalism, skills and challenges to come that makes me want to work with you.", "With a growing international team, your product is becoming better and better thanks to ambitious, committed, communicative and team-spirited co-workers. It is the promise of professional and personal growth for whoever works in this kind of environment, that is why I would be extremely glad to be part of it."],
        "S2" : ["Self-reliant, driven and passionate, I take advantage of every opportunity to deepen my skills. That is how I achieved a good knowledge of Front-end development within a few months, with little free-time (I am currently a stay-at-home mom with my son always with me). That is why I am sure that I will quickly improve my skills and become a valuable assets on the long run.", "With my good interpersonal skills, it is natural for me to participate to a positive and cohesive dynamic with my colleagues. To me, this benefits and allows every one to thrive and it improves results. That has been my experience for many years, when I was working as a waitress with committed, united colleagues."],
        "S3" : ["I would be happy to offer my qualities and my skills to a dynamic company such as yours. I find your goal relevant and in the swing of things, and I would join your team with great enthusiasm. ", "I am looking forward to a meeting with you and I am available to introduce you to my professional background and projects at your convenience.", "Thank you for having taken the time to read my letter."]
    },
    {
        "id" : "Audiowizard-35L58jf",
        "logo" : "Audiowizard.png",
        "S1" : ["Bonjour Valentin,", "Il y a une semaine, je t’ai transmis ma candidature pour le poste de développeur Front-end en alternance.", "Quelques jours plus tard, tu m’as répondu que je ne possédais malheureusement pas assez d’expérience avec React, framework essentiel au sein de Wizard."],
        "S2" : ["Aujourd’hui, je reviens vers toi car entre temps, j’ai terminé les cours théoriques de ma formation sur React, j’ai avancé d’environ 80 % sur le projet de formation, et j’ai développé ce site-ci en React pour mes lettres de motivation.", "Si Mathieu souhaite jeter un œil à mon code, voici les liens Github :", "Le projet de formation : https://github.com/marie-bu/Kasa", "Cette app-ci : https://github.com/marie-bu/motivationLetter-ReactApp"],
        "S3" : ["A défaut d’une grande expérience, je suis autonome, motivée, passionnée et j’ai fait cela en une semaine, sur le temps de sieste de mon fils (et durant mes soirées).", "C’est pourquoi je suis convaincue que je saurai monter en compétences rapidement et répondre parfaitement à vos besoins sur le long terme.", "Je te remercie à nouveau pour ton temps !"]
    },
    {
        "id" : "Adveris-59F29ks",
        "logo" : "Adveris.jpeg",
        "S1" : ["Votre agence possède une très belle renommée et un magnifique portfolio : nominée par Awwwards, un de mes sites de référence, votre offre d’emploi est tout de suite sortie du lot. En effet, c’est un gage d’excellence, de professionnalisme, de richesse technique et de beaux projets à venir. Cela me donne évidemment très envie de travailler avec vous.", "Cerise sur le gâteau, votre société s’engage sur des enjeux sociaux et environnementaux. Ceux-ci sont fondamentaux à mes yeux et ce serait donc avec un grand enthousiasme et le cœur léger que je me dédierais à mon travail."],
        "S2" : ["Ayant une forte affinité pour l’aspect visuel du métier, il me tient à cœur de parfaire le rendu des sites que je code. J’aime par ailleurs énormément imaginer et créer des designs, ce que j’ai pu faire pour mon portfolio et le prototype du site d’EcoArava.", "Très autonome, motivée et passionnée, je profite de chaque occasion pour approfondir mes connaissances. Ainsi, j’ai su acquérir seule de solides bases en quelques mois, profitant d’un temps libre limité (je suis maman au foyer et mon fils n’est pas encore gardé). C’est également pourquoi je suis convaincue que je saurai rapidement monter en compétences et ainsi répondre parfaitement à vos besoins sur le long terme."],
        "S3": ["Je serais heureuse de pouvoir mettre mes qualités et mes compétences au service d’une entreprise créative comme la vôtre. Vos projets et votre démarche me plaisent énormément et ce serait avec un grand enthousiasme que je me joindrais à votre équipe.", "Je suis bien sûr disponible pour vous présenter mon parcours et vous détailler mon projet professionnel de vive voix.", "En vous remerciant d'avoir pris le temps de me lire.","Bien à vous, Marie"]
    },
    {
        "id" : "Yomoni-29L57gs",
        "logo" : "Yomoni.jpeg",
        "S1": ["Votre compagnie connaît une belle croissance, gage de professionnalisme et de challenges à venir, ce qui me donne envie de travailler chez vous.", "De plus, vous recherchez un alternant qui travaillera en étroite collaboration avec votre designer, vos développeurs Fullstack et votre équipe Marketing, ce qui promet un environnement de travail riche et une belle évolution professionnelle. Ce serait donc avec un grand enthousiasme que je me joindrais à votre équipe."],
        "S2": ["Ayant une forte affinité pour l’aspect visuel du métier, il me tient à cœur de parfaire le rendu des sites que je code. J’aime par ailleurs énormément imaginer et créer des designs, ce que j’ai pu faire pour mon portfolio et le prototype du site d’EcoArava.", "Très autonome, motivée et passionnée, je profite de chaque occasion pour approfondir mes connaissances. Ainsi, j’ai su acquérir seule de solides bases en quelques mois, profitant d’un temps libre limité (je suis maman au foyer et mon fils n’est pas encore gardé). C’est également pourquoi je suis convaincue que je saurai rapidement monter en compétences et ainsi répondre parfaitement à vos besoins sur le long terme."],
        "S3": ["Je serais heureuse de pouvoir mettre mes qualités et mes compétences au service d’une entreprise dynamique comme la vôtre, et ce serait avec un grand enthousiasme que je me joindrais à votre équipe.", "Je suis bien sûr disponible pour vous présenter mon parcours et vous détailler mon projet professionnel de vive voix.", "En vous remerciant d'avoir pris le temps de me lire.", "Bien à vous, Marie"]
    }
]